[
  "remotely-save",
  "obsidian-textgenerator-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-enhancing-mindmap",
  "obsidian-mindmap-nextgen",
  "highlightr-plugin",
  "various-complements",
  "map-of-content",
  "obsidian-autocomplete-plugin",
  "obsidian-git"
]