[
  "remotely-save",
  "obsidian-textgenerator-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-enhancing-mindmap",
  "obsidian-mindmap-nextgen",
  "highlightr-plugin",
  "various-complements",
  "map-of-content",
  "obsidian-autocomplete-plugin",
  "obsidian-git",
  "text-snippets-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "nldates-obsidian",
  "obsidian-timelines",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-tagfolder",
  "brain",
  "obsidian-canvas-conversation",
  "chatgpt-md",
  "obsidian-banners"
]